{
  "screen_1_startButton": "COMEÇAR",
  
  "screen_2_tmp00": "<b>ASSISTA\nAO VÍDEO</b>",
  "screen_2_tmp01": "<b>CONHEÇA SOLUÇÕES\nTRANSFORMADORAS</b>",
  "screen_2.video_buttonNext": "<b>DESCUBRA\nSOLUÇÕES TRANSFORMADORAS</b>",

  "screen_3_title": "<b>SOLUÇÕES\nTRANSFORMADORAS</b>",
  "screen_3_btn_entendaConceitos": "<b>ENTENDA OS\nCONCEITOS</b>",
  "screen_3_description":"Maior desafio do nosso tempo, a crise climática impõe um chamado histórico à humanidade: reorientar o desenvolvimento em bases sustentáveis, atuando de forma coordenada, rápida e em escala.\n\nNo contexto da “COP da implementação”, que convoca as nações a transformarem compromissos climáticos em ação efetiva, conheça iniciativas brasileiras e globais que integram ciência, tecnologia e saberes locais para  restabelecer o equilíbrio dos sistemas terrestres.\n\nDos países que deram uma guinada em direção a uma matriz energética limpa a projetos científicos brasileiros que convertem conhecimento de alto nível em transformações concretas na Amazônia, cada exemplo reafirma que ainda há tempo para agir — e que o futuro dependerá da nossa capacidade de multiplicar o que já está dando certo.",

  "screen_4_title": "<b>ENTENDA OS CONCEITOS</b>",
  "screen_4_subtitle": "<b>Termos essenciais para compreender a crise climática</b>",
  "screen_4_description":"Os sistemas naturais e sociais da Terra estão profundamente interconectados. Assim como perturbações podem gerar efeitos em cascata de degradação, ações coordenadas podem desencadear ciclos virtuosos de regeneração.\nAutores do conceito de TIPPING POINTS (pontos de inflexão que aceleram a crise climática), pesquisadores da Universidade de Exeter, no Reino Unido, estão agora identificando fontes de esperança. São os POSITIVE TIPPING POINTS (pontos de inflexão positivos), também chamadas de ALAVANCAS PARA MUDANÇAS TRANSFORMADORAS: iniciativas que aceleram transformações desejáveis, como a expansão de energias renováveis, a restauração de ecossistemas e o fortalecimento de bioeconomias inclusivas.\nEssas dinâmicas são impulsionadas por políticas, tecnologias, mecanismos estratégicos e práticas sociais que, quando alinhados, multiplicam seus efeitos e ampliam a resiliência dos sistemas terrestres.",
  "screen_4_btn_alavancas": "<b>ALAVANCAS PARA MUDANÇAS\nTRANSFORMADORAS</b>",
  "screen_4_btn_solucoes": "<b>SOLUÇÕES CLIMÁTICAS\nAO REDOR DO PLANETA</b>",

  "screen_5_title": "<b>ENTENDA OS CONCEITOS</b>",
  "screen_5_subtitle": "<b>ALAVANCAS PARA MUDANÇAS TRANSFORMADORAS</b>",
  "screen_5_description":"Aguardando conteúdo.",
  "screen_5_btn_pontosDeInflexao": "<b>PONTOS DE\nINFLEXÃO</b>",

  "screen_6_title": "<b>SOLUÇÕES CLIMÁTICAS AO REDOR DO PLANETA</b>",
  "screen_6_description":"Aguardando conteúdo.",
  
  "screen_eua_Subtitle": "<b>EUA - Reintrodução de lobos em Yellowstone</b>",
  "screen_eua_imagePath": "Paises/eua.png",
  "screen_eua_description": "<b>REALIZADORES:</b> U.S. Fish and Wildlife Service, National Park Service e pesquisadores canadenses\n\n<b>INTERVENÇÃO:</b> Em 1995 e 1996, lobos-cinzentos (Canis lupus) capturados por pesquisadores no Canadá foram levados ao Parque Nacional de Yellowstone, após longa ausência da espécie na região. Mantidos em cercados de aclimatação por algumas semanas, foram liberados na natureza para formar novas alcateias. O objetivo era restabelecer o equilíbrio ecológico e permitir que processos naturais de predação e de “efeito cascata” se reorganizassem.\n\n<b>RESULTADOS:</b> A volta dos lobos reduziu a superpopulação de cervos-elk e alterou seus padrões de deslocamento, permitindo a regeneração da vegetação nas margens dos rios. Isso favoreceu o retorno de outras plantas e animais, como salgueiros e castores, além de melhorar a qualidade dos cursos d’água. O ecossistema se reequilibrou, com aumento da biodiversidade e restauração de processos naturais de predação e regeneração — um exemplo clássico de “efeito cascata trófico”.",
  "screen_eua_legenda": "Lobo-cinzento no Parque Nacional de Yellowstone (EUA)\nCrédito: Shutterstock\nID 1704025516",

  "screen_mexico_Subtitle": "<b>MÉXICO - Reutilização de biomassa de algas marinhas</b>",
  "screen_mexico_imagePath": "Paises/mexico.png",
  "screen_mexico_description": "<b>REALIZADORES:</b> Universidade de Exeter em parceria com a Universidad Autónoma de Baja California e a empresa mexicana Biorganix\n\n<b>INTERVENÇÃO:</b> Na costa caribenha do México, o acúmulo anual de grandes quantidades de algas do gênero Sargassum — resultado de aquecimento global e eutrofização marinha — foi considerado emergencial em 2019, quando estimou-se que cerca de 1 milhão de toneladas chegariam às praias. O projeto recolhe essa biomassa problemática e a converte, por meio de técnicas de processamento hidrotermal e de carbonificação, em um fertilizante agrícola de baixo custo e em outros produtos de valor agregado.\n\n<b>RESULTADOS:</b> Além de reduzir impactos costeiros e turísticos, o projeto oferece uma fonte de renda para comunidades locais e melhoria da produtividade agrícola. O processo ainda se encontra em estágio de escala industrial, mas aponta para uma solução que liga recuperação ecológica, inovação tecnológica e segurança alimentar.",
  "screen_mexico_legenda": "Homem limpa sargaço em Playa del Carmen, no México\nCrédito: Shutterstock\nID: 2290466069",

  "screen_canada_Subtitle": "<b>CANADÁ - Reintrodução de lontras-marinhas nas florestas de kelps</b>",
  "screen_canada_imagePath": "Paises/canada.png",
  "screen_canada_description": "<b>REALIZADORES:</b> Governo do Canadá, pesquisadores locais e comunidades indígenas\n\n<b>INTERVENÇÃO:</b> Após quase serem extintas no século XIX pela caça intensiva, as lontras-marinhas (Enhydra lutris) foram reintroduzidas na costa do Pacífico a partir da década de 1960. Os esforços envolveram o transporte de dezenas de indivíduos vindos do Alasca e a colaboração entre cientistas e povos indígenas, que desempenharam papel central na restauração ecológica e cultural dessa espécie. Além da reintrodução, políticas de proteção marinha e monitoramento contínuo ajudaram a recuperar as populações e os habitats costeiros.\n\n<b>RESULTADOS:</b> O retorno das lontras teve impacto profundo nos ecossistemas litorâneos. Ao se alimentarem de ouriços-do-mar — que, sem predadores, devastavam as florestas de algas —, elas permitiram que os kelps, um tipo de alga, voltassem a crescer, criando refúgio e alimento para várias espécies. A restauração das florestas submarinas aumentou a produtividade e a biodiversidade, beneficiando a pesca e a captura de carbono. A reaproximação com as comunidades indígenas tornou-se um exemplo de recuperação ecológica aliada à valorização cultural.",
  "screen_canada_legenda": "Lontra boiando em floresta de kelps na Columbia Britânica, Canadá\nCrédito: Shutterstock\nID: 2348709365",

  "screen_uruguai_Subtitle": "<b>URUGUAI - Transição para uma matriz energética limpa</b>",
  "screen_uruguai_imagePath": "Paises/uruguai.png",
  "screen_uruguai_description": "<b>REALIZADORES:</b> Governo do Uruguai, UTE (Administración Nacional de Usinas y Transmisiones Eléctricas) e investidores privados internacionais\n\n<b>INTERVENÇÃO:</b> Sem reservas significativas de combustíveis fósseis, o Uruguai enfrentava forte dependência de importações e usinas térmicas. Em meados da década de 2000, o país mudou o rumo ao definir uma nova política energética: a estatal UTE manteve a propriedade da rede elétrica, ao passo que o governo abriu concessões de longo prazo para empresas privadas construírem usinas eólicas e solares. Ao explorar sua geografia favorável, com ventos constantes e rios, o Uruguai desenvolveu parques eólicos e solares em escala, com forte apoio regulatório, consenso político e parcerias público-privadas.\n\n<b>RESULTADOS:</b> O país gera 99% de sua eletricidade a partir de fontes renováveis, e a dependência de importações de petróleo praticamente desapareceu. As emissões de dióxido de carbono diminuíram em 90% em relação a 2023, atingindo o nível mais baixo em duas décadas, e o fator de emissão de CO₂ da rede elétrica ficou em apenas 6 toneladas por gigawatt-hora — uma das matrizes mais limpas do mundo.  Foram criados 50.000 empregos, correspondendo a cerca de 3% da força de trabalho uruguaia, na transição para renováveis.",
  "screen_uruguai_legenda": "Usina de energia eólica em Colonia, no Uruguai\nCrédito: Shutterstock\nID: 2150178987",

  "screen_brasil_Subtitle": "<b>BRASIL - Laboratórios Criativos da Amazônia (LCA)</b>",
  "screen_brasil_imagePath": "Paises/brasil.png",
  "screen_brasil_description": "<b>REALIZADOR:</b> Instituto Amazônia 4.0\n\n<b>INTERVENÇÃO:</b> Os Laboratórios Criativos da Amazônia (LCAs) são biofábricas móveis instaladas em comunidades amazônicas para colocar em prática o conceito de bioeconomia da floresta em pé. A ideia é capacitar produtores e criar alternativas reais ao desmatamento, transformando insumos amazônicos em produtos de altíssimo valor agregado. Com foco inicial nas cadeias do cacau e do cupuaçu, o laboratório capacita moradores a processar localmente essas matérias-primas, produzindo chocolate e cupulate (chocolate com cupuaçu) com rastreabilidade e uso de tecnologias avançadas, como blockchain, para o acompanhamento da origem das amêndoas. A estrutura inclui energia solar, conectividade via Wi-Fi, sensores e espaços dedicados à fermentação, torra, moagem e formação comunitária.\n\n<b>RESULTADOS:</b> Ao unir saberes tradicionais da floresta à ciência e às tecnologias da indústria 4.0, os LCAs permitem a transição da comercialização de amêndoas in natura (com baixo valor agregado) para produtos finais de maior valor (chocolate gourmet). Comunidades que antes vendiam a amêndoa a cerca de R$ 10 o quilo têm conseguido oferecer os produtos a R$ 200 o quilo com o  chocolate produzido localmente. O projeto está em escala piloto: espera-se que as biofábricas 4.0 operem com maior escala e sejam replicadas em mais comunidades.",
  "screen_brasil_legenda": "Produção de chocolate em biofábrica 4.0 de Surucuá\nCrédito: Amazônia 4.0",

  "screen_reinoUnido_Subtitle": "<b>REINO UNIDO - Fim do uso de carvão na geração de energia</b>",
  "screen_reinoUnido_imagePath": "Paises/reinoUnido.png",
  "screen_reinoUnido_description": "<b>REALIZADORES:</b> Governo britânico, organizações de regulação ambiental e de mercado de carbono e setor privado de geração elétrica.\n\n<b>INTERVENÇÃO:</b> Para encerrar uma era marcada pela dominância do carvão — combustível que sustentou a Revolução Industrial britânica —,  o Reino Unido adotou uma estratégia múltipla e acelerada para eliminar essa fonte da geração elétrica. A política incluiu o estabelecimento de metas legislativas (como a Climate Change Act 2008), o fortalecimento de mecanismos de cobrança por carbono, leilões de renováveis, fechamento sistemático de usinas a carvão e substituição por energia eólica, solar e outras fontes de baixo ou nenhum carbono. Em setembro de 2024, a última usina a operando com carvão no país foi desligada.\n\n<b>RESULTADOS:</b> Com a queda da participação do carvão na matriz elétrica de 39% em 2012 para praticamente zero em 2024, o Reino Unido se tornou o primeiro país do G7 a eliminar completamente a geração elétrica vinda dessa fonte  A emissão de CO₂ do setor elétrico diminuiu cerca de 74% entre 2012 e 2023, e a transição abriu caminho para o compartilhamento internacional dessa experiência por meio da Powering Past Coal Alliance.",
  "screen_reinoUnido_legenda": "Usina de Ratcliffe-on-Soar, a última carvão a ser fechada no Reino Unido\nCrédito: Shutterstock\nID: 2245588863",

  "screen_noruega_Subtitle": "<b>NORUEGA - Mobilidade elétrica como política de Estado</b>",
  "screen_noruega_imagePath": "Paises/noruega.png",
  "screen_noruega_description": "<b>REALIZADORES:</b> Governo norueguês e associação nacional de usuários de veículos elétricos\n\n<b>INTERVENÇÃO:</b> A Noruega estabeleceu desde os anos 1990/2000 uma política ambiciosa de incentivos para veículos elétricos (VEs), com o objetivo de eliminar gradualmente os automóveis movidos a combustíveis fósseis. As medidas incluíram isenção de impostos de importação e de valor agregado para VEs, acesso privilegiado a faixas de ônibus, redução de pedágios/taxas de ferry e tarifas de estacionamento mais baixas, além do aumento de taxas para veículos a combustão. A política é complementada pela alta proporção de eletricidade renovável (principalmente hidroelétrica) no sistema norueguês.\n\n<b>RESULTADOS:</b> A Noruega tornou-se o primeiro país com mais veículos elétricos do que a gasolina/óleo no conjunto da frota de automóveis de passeio. Em 2024, os veículos totalmente elétricos representaram 88,9% das vendas de carros no",
  "screen_noruega_legenda": "Carros elétricos plugados a carregadores em Oslo\nCrédito: Shutterstock\nID: 1056800483",

  "screen_paisesBaixos_Subtitle": "<b>PAÍSES BAIXOS - Recuperação dos lagos rasos</b>",
  "screen_paisesBaixos_imagePath": "Paises/paisesBaixos.png",
  "screen_paisesBaixos_description": "<b>REALIZADORES:</b> Agências ambientais, institutos de ecologia limnológica e gestores de recursos hídricos da Holanda.\n\n<b>INTERVENÇÃO:</b> Com o aumento de cargas de fósforo e nutrientes agrícolas e urbanos, muitos lagos rasos holandeses entraram em estado de eutrofização — caracterizados por turbidez persistente, proliferação de cianobactérias e desaparecimento de plantas aquáticas (macrófitas). Para reverter esse processo, foram implementadas medidas de redução contínua da carga externa de fósforo, seguidas de ações complementares em sedimentos. Também foram feitos ajustes no ecossistema, com a redução da densidade de peixes bentívoros (que remexem sedimentos), o retorno de mexilhões-zebra filtradores e a reconstrução de camas de macrófitas — fatores que reforçam a estabilidade da fase de “água clara”.\n\n<b>RESULTADOS:</b> A ação prolongada de redução de fósforo e o gerenciamento ecológico trouxeram bons resultados: o Lago Veluwe, por exemplo, evoluiu de um estado turvo (anos 1970–1980) para um estado intermediário e, finalmente, para um estado de água clara (de meados dos anos 1990 em diante). Este é um exemplo clássico de como a combinação de políticas de longo prazo, monitoramento e regulação rigorosa pode levar um ecossistema eutrofizado a se tornar um exemplo ecológico positivo.",
  "screen_paisesBaixos_legenda": "Vista da margem do lago Veluwe\nCrédito: Shutterstock\nID: 2678303629",

  "screen_dinamarca_Subtitle": "<b>DINAMARCA - Energia eólica com participação comunitária</b>",
  "screen_dinamarca_imagePath": "Paises/dinamarca.png",
  "screen_dinamarca_description": "<b>REALIZADORES:</b> Governo dinamarquês, setor privado de renováveis e comunidades locais envolvidas em cooperativas de energia.\n\n<b>INTERVENÇÃO:</b> Desde a crise do petróleo dos anos 1970, a Dinamarca implementou uma política de longo prazo para reduzir a dependência de combustíveis fósseis e desenvolver sua capacidade de energia renovável — especialmente eólica. A estratégia incluiu desde investimentos em pesquisa até grandes leilões e incentivos para energia eólica on-shore e off-shore. Desde 2009, uma lei obriga os empreendedores a oferecer ao menos 20% de participação acionária a moradores da região, garantindo que os lucros permaneçam nas comunidades e que a energia limpa também represente inclusão e pertencimento social.\n\n<b>RESULTADOS:</b> Mais de metade da eletricidade gerada no país provém de fontes eólicas e solares. Um dos diferenciais da transição energética dinamarquesa é a forte participação cidadã: desde os anos 1980, comunidades e cooperativas locais são donas de parte significativa dos parques eólicos, o que gerou apoio social e distribuiu benefícios econômicos.",
  "screen_dinamarca_legenda": "Parque eólico offshore na Dinamarca\nCrédito: Shutterstock\nID: 1101570929",

  "screen_marDoNorte_Subtitle": "<b>MAR DO NORTE - Recuperação dos estoques pesqueiros</b>",
  "screen_marDoNorte_imagePath": "Paises/marDoNorte.png",
  "screen_marDoNorte_description": "<b>REALIZADORES:</b> Comissão Europeia, Conselho Internacional para a Exploração do Mar (ICES) e centros de pesquisa eurpeus.\n\n<b>INTERVENÇÃO:</b> Após décadas de sobrepesca que levaram ao colapso de várias populações, como bacalhau e linguado, a União Europeia reformulou sua Política Comum de Pesca, implementando o princípio do Rendimento Máximo Sustentável (MSY): o limite máximo de captura que permite manter a reprodução dos estoques. Essa abordagem exigiu redução temporária do esforço pesqueiro e fiscalização rigorosa sobre embarcações que não cumprissem as cotas.\n\n<b>RESULTADOS:</b> A aplicação efetiva do MSY reverteu o declínio de espécies com linguado e pescada. Apesar de os estoques de bacalhau continuarem abaixo dos níveis de segurança, por efeitos combinados de sobrepesca histórica e aquecimento das águas, no geral o Mar do Norte mostra fortes sinais de recuperação, com mais de 60% das populações em níveis sustentáveis. O caso ilustra como regras baseadas em ciência, monitoramento contínuo e aplicação efetiva da lei podem transformar um ecossistema colapsado em um modelo positivo de manejo.",
  "screen_marDoNorte_legenda": "Barco de pesca no Mar do Norte em Schleswig-Holstein, Alemanha Crédito: Shutterstock\nID: 2201237537",

  "screen_bangladesh_Subtitle": "<b>BANGLADESH - Uso sustentável de fármacos na aquicultura</b>",
  "screen_bangladesh_imagePath": "Paises/bangladesh.png",
  "screen_bangladesh_description": "<b>REALIZADORES:</b> Universidade de  Exeter (Reino Unido), em parceria com a Bangladesh Agricultural University.\n\n<b>INTERVENÇÃO:</b> Na região de cultivo de peixes de viveiro em Mymensingh, o projeto buscou mapear e analisar toda a cadeia de valor de insumos farmacêuticos e químicos para a aquicultura, com o objetivo de promover o uso mais responsável, eficiente e seguro desses fármacos. As atividades incluíram a identificação de grupos-chave na cadeia, entrevistas com lojistas e fazendeiros, revisão de literatura, mapeamento de intervenções em países de baixa e média renda e oficinas participativas para codesign de intervenções adaptadas ao contexto local (com atenção à representatividade de mulheres).\n\n<b>RESULTADOS:</b> A análise situacional revelou um forte domínio da indústria farmacêutica privada sobre a cadeia de fornecimento, além da falta de aconselhamento independente para os fazendeiros. Foram realizadas oficinas com múltiplos stakeholders, que validaram os achados e forneceram feedback sobre a aceitabilidade das intervenções propostas. Como próximos passos, o projeto visa submeter um plano piloto de intervenção para implementação em nível regional e nacional, buscando melhorar a segurança alimentar, reduzir os impactos ambientais e aumentar a competitividade da aquicultura local.",
  "screen_bangladesh_legenda": "Pescadores em Mymensingh\nCrédito: Shutterstock\nID: 2637614551",

  "screen_china_Subtitle": "<b>CHINA - Liderança global em energia solar fotovoltaica</b>",
  "screen_china_imagePath": "Paises/china.png",
  "screen_china_description": "<b>REALIZADORES:</b> Governo chinês, fabricantes de módulos fotovoltaicos e investidores privados em energia renovável.\n\n<b>INTERVENÇÃO:</b>  A China adotou uma estratégia ambiciosa e multifacetada para promover a energia solar fotovoltaica (PV) como motor central de sua transição energética. Entre as medidas, estão leilões e subsídios para instalação de plantas solares em grande escala, distribuição de placas para telhados e áreas remotas, forte expansão da fabricação doméstica de módulos para aproveitar economias de escala e adequação da rede elétrica para absorver o volume crescente de energia solar. A China também vem reduzindo a dependência do carvão: no primeiro semestre de 2025, ocorreu um recorde de geração solar para o país, contribuindo para que as emissões de CO₂ recuassem no período — reforçando o papel da energia solar no mix elétrico.\n\n<b>RESULTADOS:</b> Em março de 2025, a capacidade fotovoltaica instalada na China já alcançava 946 GW, o que representa uma parcela significativa da capacidade global. O país respondeu por mais da metade das novas instalações solares globais em 2024 e reduziu as emissões de CO₂, mesmo com a geração elétrica aumentando. Além de ser o maior mercado mundial para energia solar, a China também é a fornecedora global dominante de módulos e componentes fotovoltaicos.",
  "screen_china_legenda": "Vista aérea de uma usina fotovoltaica\nCrédito: Shutterstock\nID: 2505807391",

  "screen_indonesia_Subtitle": "<b>INDONÉSIA - Controle de incêndios nas turfeiras tropicais</b>",
  "screen_indonesia_imagePath": "Paises/indonesia.png",
  "screen_indonesia_description": "<b>REALIZADORES:</b> Governo da Indonésia com ONGs ambientais, brigadas de incêndio comunitárias e centros de pesquisa internacionais.\n\n<b>INTERVENÇÃO:</b> Nas vastas turfeiras tropicais da Indonésia, o desmatamento, o escoamento da água e a drenagem dos lençóis freáticos tornaram os solos de turfa extremamente inflamáveis. Para reduzir o risco de incêndios, foram implementadas medidas como a reativação do nível de água natural, o fechamento de canais de drenagem, patrulhas anti-fogo comunitárias, monitoramento de indicadores de secura extrema e envolvimento das comunidades locais em estratégias de adaptação, prevenção e resposta rápida.\n\n<b>RESULTADOS:</b> A restauração hídrica das turfeiras reduziu a frequência e a severidade dos grandes incêndios e, consequentemente, diminuiu as emissões de CO₂ provenientes da combustão de turfa — uma das maiores fontes naturais de carbono quando em chamas. Além disso, as brigadas comunitárias fortaleceram a resiliência das paisagens locais e diminuíram a vulnerabilidade das populações aos efeitos da fumaça e dos incêndios.",
  "screen_indonesia_legenda": "Agricultoras em turfeiras na Indonésia\nCrédito: Shutterstock\nID: 2654399835",

  "screen_india_Subtitle": "<b>ÍNDIA - Gestão comunitária de águas subterrâneas no Rajastão</b>",
  "screen_india_imagePath": "Paises/india.png",
  "screen_india_description": "<b>REALIZADOR:</b> ONG Tarun Bharat Sangh (TBS)\n\n<b>INTERVENÇÃO:</b> No Rajastão, uma das regiões mais áridas do norte da Índia, onde a superexploração dos lençóis freáticos havia levado à seca, perda de biodiversidade e êxodo rural, a organização Tarun Bharat Sangh iniciou um programa de recarga comunitária de águas subterrâneas  nos anos 198. A iniciativa combinou governança tradicional e infraestruturas de captação de água da chuva — os “johads”, tanques e diques de pedra construídos coletivamente pelas aldeias. A ação mobilizou comunidades para planejar, construir e manter sistemas de colheita de água, incorporando conhecimento técnico local e soluções de baixo custo. Essa abordagem descentralizada restabeleceu a infiltração natural das chuvas, elevou o nível do lençol freático e recuperou rios sazonais antes secos.\n\n<b>RESULTADOS:</b> A recarga sazonal das águas subterrâneas impulsionou um ciclo positivo de regeneração ambiental e social, com retomada da agricultura irrigada e da produção de alimentos, recuperação de ecossistemas aquáticos e da fauna, aumento da renda e da segurança hídrica das famílias e reativação dos conselhos tradicionais de gestão da água, fortalecendo a governança local.",
  "screen_india_legenda": "Mulheres carregam recipientes com água no Rajastão\nCrédito: Shutterstock\nID: 148052036",

  "screen_uganda_Subtitle": "<b>UGANDA - Restauração florestal e créditos de carbono comunitários</b>",
  "screen_uganda_imagePath": "Paises/uganda.png",
  "screen_uganda_description": "<b>REALIZADORES:</b> Programa TIST (The International Small Group and Tree Planting Programme), com apoio técnico da University of Exeter (Reino Unido).\n\n<b>INTERVENÇÃO:</b> Criado há mais de 20 anos, o programa oferece formação técnica, sementes e acompanhamento para que pequenos agricultores adotem práticas de agrossilvicultura regenerativa — integrando o plantio de árvores com lavouras alimentares. Cada agricultor é visitado por técnicos treinados que medem o crescimento das árvores e registram os dados para gerar créditos de carbono certificados, vendidos no mercado internacional. O lucro retorna aos próprios agricultores, criando um modelo de renda circular e sustentável.\n\n<b>RESULTADOS:</b> Mais de 100 mil agricultores em Uganda, Quênia, Tanzânia e Índia já aderiram ao TIST, que ultrapassou a marca de 20 milhões de árvores plantadas. Além de capturar carbono, as árvores oferecem lenha, forragem, frutos, sombra e solos mais férteis, fortalecendo a segurança alimentar e hídrica das comunidades. Estudos com imagens de satélite mostram que as áreas manejadas por agricultores do TIST tornam-se visivelmente mais verdes e que esse efeito se espalha centenas de metros além das fazendas participantes. O programa demonstra como iniciativas locais e autogeridas podem gerar cascatas de mudanças positivas, combinando mitigação climática, inclusão social e prosperidade rural.",
  "screen_uganda_legenda": "Fazendeiros em Uganda\nCrédito: Shutterstock\nID: 2115529154",

  "screen_tanzania_Subtitle": "<b>TANZÂNIA - Conservação comunitária de florestas</b>",
  "screen_tanzania_imagePath": "Paises/tanzania.png",
  "screen_tanzania_description": "<b>REALIZADORES:</b> Governo da Tanzânia e comunidades rurais.\n\n<b>INTERVENÇÃO:</b> Diante da degradação ambiental e da perda de biodiversidade associadas à caça e ao desmatamento, a Tanzânia implementou um modelo pioneiro de conservação baseada em comunidades (CBC). O programa transferiu parte da autoridade sobre áreas de conservação, especialmente em zonas adjacentes a parques nacionais, para associações comunitárias legalmente reconhecidas, que passaram a gerir a fauna, as florestas e o uso da terra de forma sustentável. As comunidades receberam direitos de manejo e benefícios econômicos provenientes do ecoturismo, da caça controlada e da exploração de produtos florestais não madeireiros. Essa abordagem foi reforçada por capacitação técnica, criação de planos de uso do solo participativos e acordos de co-gestão entre vilas, ONGs e órgãos governamentais.\n\n<b>RESULTADOS:</b> A descentralização e o empoderamento local resultaram em melhorias na conservação da fauna e das florestas, redução da caça ilegal e fortalecimento da governança ambiental. As áreas sob gestão comunitária expandiram-se para dezenas de milhares de quilômetros quadrados, tornando-se fundamentais para a conectividade ecológica entre parques nacionais. Além dos ganhos ecológicos, as comunidades passaram a receber renda estável por meio de atividades de ecoturismo e uso sustentável.",
  "screen_tanzania_legenda": "Exemplares de zebras-da-planície  em parque nacional na Tanzânia\nCrédito: Shutterstock\nID: 2505221583",

  "screen_quenia_Subtitle": "<b>QUÊNIA - Áreas de proteção marinha com governança compartilhada</b>",
  "screen_quenia_imagePath": "Paises/quenia.png",
  "screen_quenia_description": "<b>RESPONSÁVEIS:</b> Kenya Wildlife Service, Ministério do Turismo e da Vida Selvagem, Convenção de Nairóbi.\n\n<b>INTERVENÇÃO:</b> Para conter o declínio dos recifes de coral, manguezais e estoques pesqueiros, o Quênia estabeleceu um conjunto de Áreas Marinhas Protegidas (AMPs) ao longo de sua costa. A estratégia evoluiu para incluir modelos de governança compartilhada, que garantem o envolvimento das comunidades em decisões sobre uso do território, monitoramento ambiental e manejo sustentável dos recursos. As MPAs combinam zonas de proteção integral, onde a pesca é proibida, com áreas de uso sustentável, nas quais comunidades locais podem realizar atividades de baixo impacto, como turismo comunitário, coleta de frutos do mar e artesanato. Programas de monitoramento científico acompanham a saúde dos ecossistemas e orientam políticas de manejo adaptativo.\n\n<b>RESULTADOS:</b> Estudos nas MPAs registram recuperação de recifes de coral, aumento da biomassa de peixes e retorno de espécies-chave, gerando também benefícios sociais. A MPA de Kisite-Mpunguti foi reconhecida como “Blue Park”, um selo internacional que certifica excelência em conservação e gestão participativa.  As comunidades envolvidas relatam melhoria na renda e segurança alimentar, impulsionadas pelo turismo sustentável e pela pesca nas zonas de entorno.",
  "screen_quenia_legenda": "Tartaruga em recifes de corais no parque marinho de Watamu, Quênia\nCrédito: Shutterstock\nID: 2079642421",

  "screen_africaSubsariana_Subtitle": "<b>ÁFRICA SUBSAARIANA - Energia solar off-grid em áreas rurais</b>",
  "screen_africaSubsariana_imagePath": "Paises/africaSubsariana.png",
  "screen_africaSubsariana_description": "<b>RESPONSÁVEIS:</b> Bancos multilaterais, governos, empresas e organizações não-governamentais.\n\n<b>INTERVENÇÃO:</b> Para levar eletricidade a áreas rurais sem conexão à rede principal, várias iniciativas optaram pelo modelo de energia solar off-grid (instalações fotovoltaicas que não dependem de linhas de transmissão convencionais). Essas intervenções englobam sistemas domésticos solares e mini-redes comunitárias alimentadas por painéis solares e baterias, que funcionam de forma autônoma.\n\n<b>RESULTADOS:</b> Milhões de lares rurais já passaram a utilizar sistemas solares domésticos, o que melhora a qualidade de vida — reduzindo a queima de querosene, aumentando o tempo de estudo à noite, facilitando a comunicação via recargas de celulares e catalisando pequenas empresas locais. Além disso, as mini-redes solares comunitárias estão fomentando centros de refrigeração para produtos agrícolas, com crescimento da produtividade e redução de perdas pós-colheita. Relatórios preveem que o modelo de energia solar off-grid poderia proporcionar acesso elétrico pela primeira vez a quase 400 milhões de pessoas globalmente até 2030, sendo boa parte na África Subsaariana.",
  "screen_africaSubsariana_legenda": "Painéis solares em centro de saúde de uma vila remota no Senegal Crédito: Shutterstock\nID: 2393654307",

  "screen_australia_Subtitle": "<b>AUSTRÁLIA - Programa de energia solar residencial</b>",
  "screen_australia_imagePath": "Paises/australia.png",
  "screen_australia_description": "<b>RESPONSÁVEL:</b> Clean Energy Regulator\n\n<b>INTERVENÇÃO:</b> Para estimular a adoção em massa de sistemas solares residenciais e comerciais de pequeno porte, a Austrália implementou o Small-scale Renewable Energy Scheme (SRES), programa que reduz em até 30% o custo inicial da instalação de painéis fotovoltaicos, aquecedores solares de água ou bombas de calor. O SRES permite que residências, comércios e fazendas adotem energia solar sem depender de grandes concessionárias — mas todos os equipamentos precisam ser credenciados pelo governo. Em paralelo, governos regionais criaram programas complementares — como subsídios para aquisição de baterias domésticas, linhas de crédito verdes e tarifas de compensação (feed-in tariffs) — que incentivam o armazenamento e a exportação do excedente de eletricidade gerada para a rede.\n\n<b>RESULTADOS:</b> Até novembro de 2024, a Austrália superou 4 milhões de instalações de sistemas solares em telhados, o que corresponde a cerca de 1 em cada 3 residências. No primeiro semestre de 2025, os sistemas desse tipo já respondiam por 12,8% da eletricidade gerada nacionalmente. Essa adoção em massa permitiu que as residências economizem, em média, AU$ 1.500 por ano em contas de energia.",
  "screen_australia_legenda": "Técnico instala painéis de energia solar em telhado\nCrédito: Shutterstock\nID: 2499570271",

  "screen_ilhasDoPacifico_Subtitle": "<b>ILHAS DO PACÍFICO - Áreas de conservação marinha com gestão comunitária</b>",
  "screen_ilhasDoPacifico_imagePath": "Paises/ilhasDoPacifico.png",
  "screen_ilhasDoPacifico_description": "<b>REALIZADORES:</b> LMMA Network, com parceiros como a Wildlife Conservation Society.\n\n<b>INTERVENÇÃO:</b> Frente à degradação dos ecossistemas costeiros (recifes de corais, manguezais e zonas de pesca artesanal), a rede LMMA cria e fortalece áreas marinhas em que as próprias comunidades costeiras definem, gerem e fiscalizam regras de uso sustentável. Diferente de modelos centralizados de conservação marinha, essas áreas valorizam o controle local, combinando saberes tradicionais com métodos modernos de monitoramento. A intervenção contempla delimitação participativa da zona costeira, estabelecimento de áreas restritas, monitoramento ecológico e socioeconômico e capacitação das comunidades para a autogestão.\n\n<b>RESULTADOS:</b> Em Fiji e outras ilhas do Pacífico, comunidades relataram melhorias na estrutura de gestão e no monitoramento biológico. Percebe-se aumento da participação comunitária na gestão dos recursos costeiros, maior consciência ecológica entre moradores e fortalecimento da governança local. Apesar de ainda haver desafios em termos de mensuração, financiamento e efetividade ecológica, o LMMA provê uma via alternativa eficaz de conservação marinha centrada nas comunidades.",
  "screen_ilhasDoPacifico_legenda": "Recife de coral em ilha de Kadavu, Fiji\nCrédito: Shutterstock\nID: 130721162",

  "continente_Africa": "ÁFRICA",
  "continente_Americas": "AMÉRICAS",
  "continente_Asia": "ÁSIA",
  "continente_Europe": "EUROPA",
  "continente_Oceania": "OCEANIA",

  "pais_canada": "CANADÁ",
  "pais_eua": "EUA",
  "pais_mexico": "MÉXICO",
  "pais_brasil": "BRASIL",
  "pais_urugaui": "URUGUAI",
  "pais_reinoUnido": "REINO UNIDO",
  "pais_noruega": "NORUEGA",
  "pais_paisesBaixos": "PAÍSES BAIXOS",
  "pais_dinamarca": "DINAMARCA",
  "pais_marDoNorte": "MAR DO NORTE",
  "pais_bangladesh": "BANGLADESH",
  "pais_india": "ÍNDIA",
  "pais_china": "CHINA",
  "pais_indonesia": "INDONÉSIA",
  "pais_uganda": "UGANDA",
  "pais_quenia": "QUÊNIA",
  "pais_tanzania": "TANZÂNIA",
  "pais_africaSubsariana": "ÁFRICA SUBSARARIANA",
  "pais_australia": "AUSTRÁLIA",
  "pais_ilhasDoPacífico": "ILHAS DO PACÍFICO"
}
